[
  {
    "id": 1,
    "type": "Седан",
    "name": "MERCEDES-BENZ E-CLASS",
    "price": "1.300.000",
    "description": "Бесключевой доступ, камера заднего вида, кожаный салон, кожаная оплетка руля, мультируль,  круиз-контроль, климат-контроль и т.д.",
    "image": "cars/s1.jpg",
    "kilometer" : 43000,
    "year": 2012,
    "engine": "1.8",
    "country": "Япония"
  },
  {
    "id": 2,
    "type": "Седан",
    "name": "BMW 3-Series",
    "price": "3.430.000",
    "description": "Кожаный салон, парктроники, камера, круиз, автосвет, датчики дождя, бесключевой доступ, Hands Free, подрулевые лепестки, проекция, режимы езды, запуск с кнопки, эл.привод/подогревы/память сидений, видеорегистратор и т.д.",
    "image": "cars/s2.jpg",
    "kilometer" : 68000,
    "year": 2020,
    "engine": "2.0 дизель",
    "country": "Корея"
  },
  {
    "id": 3,
    "type": "Седан",
    "name": "BMW 3 SERIES",
    "price": "3.650.000",
    "description": "Люк, подогрев руля, датчики давления в шинах, удержание в полосе, парктроники, камеры, круиз-контроль, климат-контроль, бесключевой доступ, датчики дождя и света, кожаный салон, эл.привод/подогрев/память сидений и т.д.. ",
    "image": "cars/s3.jpg",
    "kilometer" : 43000,
    "year": 2020,
    "engine": "2.0 бензин",
    "country": "Корея"
  },
  {
    "id": 4,
    "type": "Седан",
    "name": "TOYOTA COROLLA",
    "price": "2.000.000",
    "description": "Датчики света, подогрев зеркал и заднего стекла, руль на коже, кнопка запуска, комбинированная обивка салона, бесключевой доступ, эл.контроль устойчивости, помощь при старте на подъеме, переключатель режимов движения, предотвращение выезда из полосы, адаптивный круиз-контроль, система ночного видения с функцией распознавания пешеходов, система управления дальним светом,  парктроники, предотвращение столкновения, климат-контроль, Hands free, подсветка при посадке.",
    "image": "cars/s4.jpg",
    "kilometer" : 29000,
    "year": 2020,
    "engine": "1.8 бензин",
    "country": "Япония"
  },
  {
    "id": 5,
    "type": "Седан",
    "name": "MAZDA ROADSTER",
    "price": "1.830.000",
    "description": "Есть датчики дождя и света, мягкий складной верх, руль на коже, мультируль, кнопка запуска, датчик наружной температуры, , помощь при старте на подъеме, климат-контроль, Hands free, подсветка при посадке, самозатемняющееся зеркало заднего вида и т.д.",
    "image": "cars/s5.jpg",
    "kilometer" : 56000,
    "year": 2020,
    "engine": "1.5",
    "country": "Япония"
  },
  {
    "id": 6,
    "type": "Седан",
    "name": "AUDI A3",
    "price": "1.300.000",
    "description": "Подрулевые лепестки, омыватели передних фар, датчик дождя, дистанционный ключ, эл.контроль устойчивости, климат-контроль и тд. ",
    "image": "cars/s6.jpg",
    "kilometer" : 59000,
    "year": 2016,
    "engine": "1.4",
    "country": "Корея"
  },
  {
    "id": 7,
    "type": "Седан",
    "name": "AUDI A6",
    "price": "5.250.000",
    "description": "Кожаный салон, кожаная оплетка руля, мультируль, подрулевые лепестки, проекция на лобовое,  видеорегистратор, запуск с кнопки, эл.привод/подогревы/обдувы/память, климат-контроль, комплекс систем безопасности и контроля движения, камеры 360, люк, деревянные вставки по салону и т.д.",
    "image": "cars/s7.jpg",
    "kilometer" : 36000,
    "year": 2021,
    "engine": "3.0 дизель",
    "country": "Корея"
  },
  {
    "id": 8,
    "type": "Седан",
    "name": "BMW 7",
    "price": "8.330.000",
    "description": "Кожаный салон, кожаная оплетка руля, мультируль, подрулевые лепестки, адаптивный круиз, проекция на лобовое, аудио Harman Kardon, запуск с кнопки, режимы движения, эл.привод/подогревы/обдувы/массаж сидений, управление жестами, ионизация, климат, деревянные вставки, парктроники, камеры, пневмоподвеска, панорама, люк, алькантара потолок, умное зеркало, видеорегистратор и т.д.",
    "image": "cars/s8.jpg",
    "kilometer" : 25000,
    "year": 2021,
    "engine": "3.0 бензин",
    "country": "Корея"
  },
  {
    "id": 9,
    "type": "Седан",
    "name": "MERCEDES BENZ C CLASS",
    "price": "1.865.000",
    "description": "Кожаный салон, подогрев передних сидений, камера заднего вида, мультируль, эл.контроль устойчивости, климат, круиз-контроль и т.д.",
    "image": "cars/s9.jpg",
    "kilometer" : 56000,
    "year": 2015,
    "engine": "1.6",
    "country": "Япония"
  },
  {
    "id": 10,
    "type": "Седан",
    "name": "BMW 5-SERIES",
    "price": "4.100.000",
    "description": "Люк, кожаный салон, камеры 360, парктроники, мультируль, подсветка по салону, комплекс систем безопасности и контроля движения и т.д.",
    "image": "cars/s10.jpg",
    "kilometer" : 33000,
    "year": 2021,
    "engine": "2.0 дизель",
    "country": "Корея"
  },
  {
    "id": 11,
    "type": "Мультивэн",
    "name": "HONDA STEPWAGON SPADA",
    "price": "1.850.000",
    "description": "Скользящие двери с электроприводом с обеих сторон, доводчики, комбинированный салон, руль на коже, мультируль, кнопка запуска, , подогрев передних сидений, ключ ДУ, бесключевой доступ, эл.контроль устойчивости, помощь при старте на подъеме, адаптивный круиз, динамическое освещение поворотов, распознавание дорожных знаков, предотвращение столкновения, трехзонный климат-контроль и т.д.",
    "image": "cars/m1.jpg",
    "kilometer" : 63000,
    "year": 2015,
    "engine": "1.5",
    "country": "Япония"
  },
  {
    "id": 12,
    "type": "Мультивэн",
    "name": "HONDA FREED",
    "price": "1.800.000",
    "description": "Скользящие двери с электроприводом с обеих сторон, доводчики, защита от УФ, кнопка запуска, подогрев передних сидений, эл.контроль устойчивости, помощь при старте на подъеме, предотвращение выезда из полосы, адаптивный круиз-контроль,  предотвращение столкновения, климат-контроль, камера заднего обзора и т.д.",
    "image": "cars/m2.jpg",
    "kilometer" : 22000,
    "year": 2022,
    "engine": "1.5",
    "country": "Япония"
  },
  {
    "id": 13,
    "type": "Мультивэн",
    "name": "HONDA STEP WAGON",
    "price": "2.300.000",
    "description": "Скользящие двери с эл.приводом с обеих сторон, доводчики, обогрев заднего стекла, запуск с кнопки, бесключевой доступ, ключ ДУ, эл.контроль устойчивости, адаптивный круиз, распознавание дорожных знаков, предотвращение столкновения, климат и т.д.",
    "image": "cars/m3.jpg",
    "kilometer" : 46000,
    "year": 2020,
    "engine": "1.5",
    "country": "Япония"
  },
  {
    "id": 14,
    "type": "Мультивэн",
    "name": "HONDA N WGN",
    "price": "750.000",
    "description": "Защита от УФ, запуск двигателя с кнопки, ключ ДУ, эл.контроль устойчивости, предотвращение столкновения с функцией автоматического торможения и т.д.",
    "image": "cars/m4.jpg",
    "kilometer" : 77000,
    "year": 2015,
    "engine": "0.7",
    "country": "Япония"
  },
  {
    "id": 15,
    "type": "Мультивэн",
    "name": "HONDA FREED",
    "price": "1.900.000",
    "description": "Комбинированные сиденья, датчики света, подогрев зеркал и заднего/лобового стекол, скользящие двери с электроприводом с обеих сторон, доводчики, защита от УФ, кнопка запуска, подогрев передних сидений, эл.контроль устойчивости, помощь при старте на подъеме, предотвращение выезда из полосы, адаптивный круиз-контроль, динамическое освещение поворотов, распознавание дорожных знаков, предотвращение столкновения, климат-контроль, камера заднего обзора и т.д.",
    "image": "cars/m5.jpg",
    "kilometer" : 21000,
    "year": 2020,
    "engine": "1.5",
    "country": "Япония"
  },
  {
    "id": 16,
    "type": "Мультивэн",
    "name": "NISSAN NV200",
    "price": "1.900.000",
    "description": "Защита от УФ, обогрев заднего стекла, дистанционный ключ, эл.контроль устойчивости, помощь при старте на подъеме, предотвращение выезда из полосы, система управление дальним светом, предотвращение столкновения, полноразмерное запасное колесо.",
    "image": "cars/m6.jpg",
    "kilometer" : 26000,
    "year": 2020,
    "engine": "1.6",
    "country": "Япония"
  },
  {
    "id": 17,
    "type": "Мультивэн",
    "name": "HONDA STREAM",
    "price": "1.000.000",
    "description": "Защита от УФ, дистанционный ключ, помощь при парковке, камера заднего обзора.",
    "image": "cars/m7.jpg",
    "kilometer" : 54000,
    "year": 2010,
    "engine": "1.8",
    "country": "Япония"
  },
  {
    "id": 18,
    "type": "Мультивэн",
    "name": "TOYOTA SIENTA",
    "price": "1.600.000",
    "description": "Благодаря оригинальной форме достигнут идеальный баланс между комфортом игры и качеством звучания бас-гитар Schecter SGR C-4 BASS.",
    "image": "cars/m8.jpg",
    "kilometer" : 30000,
    "year": 2020,
    "engine": "1.5",
    "country": "Япония"
  },
  {
    "id": 19,
    "type": "Мультивэн",
    "name": "VOLKSWAGEN GOLF TOURAN",
    "price": "950.000",
    "description": "Рейлинги, удержание в полосе, мультимедиа и т.д.",
    "image": "cars/m9.jpg",
    "kilometer" : 83000,
    "year": 2014,
    "engine": "1.4",
    "country": "Япония"
  },
  {
    "id": 20,
    "type": "Мультивэн",
    "name": "HONDA N-BOX CUSTOM",
    "price": "1.300.000",
    "description": "Датчики света, противотуманки, скользящие двери с электроприводом с обеих сторон, доводчики, защита от УФ, обогрев заднего стекла, кожаная оплетка руля, запуск с кнопки, кожаный салон, подогрев передних сидений, бесключевой доступ, эл.контроль устойчивости, адаптивный круиз, распознавание дорожных знаков, парктроники, предотвращение столкновения, климат, Hands free, камера и т.д.",
    "image": "cars/m10.jpg",
    "kilometer" : 18000,
    "year": 2022,
    "engine": "0.7",
    "country": "Япония"
  },
  {
    "id": 21,
    "type": "Внедорожник",
    "name": "HYUNDAI PALISADE",
    "price": "3.900.000",
    "description": "Кожаный салон, панорама, алькантара потолок, удержание в полосе, датчики давления в шинах, камеры, бесключевой доступ, адаптивный круиз, автосвет, датчики дождя, парктроники, эл.привод/память/обогрев/вентиляция сидений, подрулевые лепестки, обогрев руля, мультируль, помощь при спуске, режимы езды,  климат-контроль и т.д. и т.п.",
    "image": "cars/v1.jpg",
    "kilometer" : 75000,
    "year": 2020,
    "engine": "2.2 дизель",
    "country": "Корея"
  },
  {
    "id": 22,
    "type": "Внедорожник",
    "name": "GEELY TUGELLA",
    "price": "2.470.000",
    "description": "Датчики давления в шинах,распознавание дорожных знаков, парктроники, обзор 360, адаптивный круиз, режимы езды, панорама, люк, кожаная оплетка руля, бесключевой доступ, эл.привод/подогревы сидений, система распознавания речи, аудио BOSE, адаптивный свет, подсветка по салону, датчики дождя, климат и т.д.",
    "image": "cars/v2.jpg",
    "kilometer" : 53000,
    "year": 2020,
    "engine": "2.0 турбо бензин 238 л.с",
    "country": "Китай"
  },
  {
    "id": 23,
    "type": "Внедорожник",
    "name": "TOYOTA RAIZE",
    "price": "1.500.000",
    "description": "Датчики света, кожаная оплетка рулевого колеса, запуск с кнопки, мультируль, подогрев передних сидений, бесключевой доступ, помощь при старте на подъеме, предотвращение выезда из полосы, адаптивный круиз, система управления дальним светом, адаптивное освещение дороги, распознавание дорожных знаков, парктроники, предотвращение столкновения, климат и т.д.",
    "image": "cars/v3.jpg",
    "kilometer" : 35000,
    "year": 2021,
    "engine": "1.0",
    "country": "Корея"
  },
  {
    "id": 24,
    "type": "Внедорожник",
    "name": "SKODA KODIAQ",
    "price": "2.690.000",
    "description": "Датчики давления в шинах, парктроники, круиз, режимы движения, панорама, люк, кожаный салон, запуск с кнопки, бесключевой доступ, эл.привод/подогрев/память сидений, датчик дождя, климат и т.д.",
    "image": "cars/v4.jpg",
    "kilometer" : 39000,
    "year": 2020,
    "engine": "2.0 турбо бензин 186л.с",
    "country": "Корея"
  },
  {
    "id": 25,
    "type": "Внедорожник",
    "name": "MITSUBISHI ECLIPSE CROSS",
    "price": "1.850.000",
    "description": "Есть датчики дождя и света, подогрев зеркал и заднего стекла, руль на коже, мультируль, кнопка запуска, проекционный дисплей, ключ ДУ, бесключевой доступ, пакет электронных систем безопасности и контроля движения, эл.контроль устойчивости, помощь при старте на подъеме, переключатель режимов движения, круиз-контроль, система управления дальним светом, предотвращение столкновения, климат-контроль, круговой обзор, самозатемняющееся зеркало заднего вида и т.д. и т.п.",
    "image": "cars/v5.jpg",
    "kilometer" : 23000,
    "year": 2019,
    "engine": "1.5",
    "country": "Корея"
  },
  {
    "id": 26,
    "type": "Внедорожник",
    "name": "BMW X6",
    "price": "6.895.000",
    "description": "Кожаный салон, мультируль, кожаная оплетка руля, эл.привод/подогрев/обдув/память сидений, климат, адаптивный круиз-контроль, эл.привод руля, подрулевые лепестки, датчики дождя и света,подсветка по салону, ассистенты вождения,  запуск с кнопки, парктроники, камеры и т.д.",
    "image": "cars/v6.jpg",
    "kilometer" : 80000,
    "year": 2020,
    "engine": "3.0 дизель",
    "country": "Корея"
  },
  {
    "id": 27,
    "type": "Внедорожник",
    "name": "GEELY MONJARO",
    "price": "2.625.000",
    "description": "Есть удержание в полосе, распознавание дорожных знаков, датчики давления в шинах, парктроники, обзор 360, адаптивный круиз, помощь при спуске, помощь при старте на подъеме, режимы движения, панорама, люк, рейлинги, кожаная оплетка руля, мультируль, бесключевой доступ, запуск с кнопки, кожаный салон, подогрев/вентиляция/эл.привод/память сидений, распознавание голоса, голосовой ассистент Hello Geely, премиум-аудио BOSE, подсветка на 72 режима, эл.привод/подогрев зеркал, датчики дождя, климат и т.д.",
    "image": "cars/v7.jpg",
    "kilometer" : 34000,
    "year": 2021,
    "engine": "2.0",
    "country": "Китай"
  },
  {
    "id": 28,
    "type": "Внедорожник",
    "name": "SUBARU LEVORG",
    "price": "1.750.000",
    "description": "Бесключевой доступ, кожаный салон, камера, запуск с кнопки, датчики дождя, ключ ДУ, эл.контроль устойчивости, адаптивный круиз-контроль, предотвращение столкновения и т.д.",
    "image": "cars/v8.jpg",
    "kilometer" : 54000,
    "year": 2018,
    "engine": "1.6",
    "country": "Япония"
  },
  {
    "id": 29,
    "type": "Внедорожник",
    "name": "VOLKSWAGEN THARU",
    "price": "2.290.000",
    "description": "Датчики давления в шинах, парктроники, камеры, круиз, режимы движения, панорамная крыша, люк, бесключевой доступ, бесключевой старт, кожаный салон, подогрев передних сидений, распознавание голоса, эл.привод/подогрев зеркал и т.д. и т.п.",
    "image": "cars/v9.jpg",
    "kilometer" : 57000,
    "year": 2021,
    "engine": "1.4",
    "country": "Китай"
  },
  {
    "id": 30,
    "type": "Внедорожник",
    "name": "MERCEDES BENZ G63",
    "price": "24.800.000",
    "description": "Электроакустическая гитара IBANEZ PF15ECE-NT - это инструмент высокого качества, который обладает богатым и насыщенным звучанием.",
    "image": "cars/v10.jpg",
    "kilometer" : 20000,
    "year": 2022,
    "engine": "4,0 бензин",
    "country": "Корея"
  }
]
